[
  "Yurtta sulh, cihanda sulh.",
  "Hayatta en hakiki mürşit ilimdir.",
  "Egemenlik verilmez, alınır.",
  "Şuna inanmak gerekir ki, dünya yüzünde gördüğümüz her şey kadının eseridir.",
  "Hayatı ve özgürlüğü için ölümü göze alan bir millet asla yenilmez.",
  "Bir ulus sanattan ve sanatçıdan yoksunsa, tam bir hayata sahip olamaz.",
  "Eğer bir gün benim sözlerim bilimle ters düşerse bilimi seçin.",
  "Bir ulusun asker ordusu ne kadar güçlü olursa olsun, kazandığı zafer ne kadar yüce olursa olsun, bir ulus ilim ordusuna sahip değilse, savaş meydanlarında kazanılmış zaferlerin sonu olacaktır. Bu nedenle bir an önce büyük, mükemmel bir ilim ordusuna sahip olma zorunluluğu vardır.",
  "Ben, manevi miras olarak hiçbir nass-ı katı, hiçbir dogma, hiçbir donmuş ve kalıplaşmış kural bırakmıyorum. Benim manevi mirasım, bilim ve akıldır. Benden sonra beni benimsemek isteyenler, bu temel mihver üzerinde akıl ve ilmin rehberliğini kabul ederlerse manevî mirasçılarım olurlar.",
  "Biz cahil dediğimiz zaman, mektepte okumamış olanları kastetmiyoruz. Kastettiğimiz ilim, hakikati bilmektir. Yoksa okumuş olanlardan en büyük cahiller çıktığı gibi, hiç okumak bilmeyenlerden de hakikati gören gerçek alimler çıkabilir.",
  "Bir millet ki resim yapmaz, bir millet ki heykel yapmaz, bir millet ki tekniğin gerektirdiği şeyleri yapmaz, itiraf etmeli ki o milletin ilerleme yolunda yeri yoktur.",
  "Bir millet eğitim ordusuna sahip olmadıkça, savaş meydanlarında ne kadar parlak zaferler elde ederse etsin, o zaferlerin kalıcı sonuçlar vermesi ancak eğitim ordusuyla mümkündür.",
  "Gençliği yetiştiriniz. Onlara ilim ve irfanın müspet fikirlerini veriniz. Geleceğin aydınlığına onlarla kavuşacaksınız.",
  "Gençler cesaretimizi takviye ve idame eden sizlersiniz. Siz, almakta olduğunuz terbiye ve irfan ile insanlık ve medeniyetin, vatan sevgisinin, fikir hürriyetinin en kıymetli timsali olacaksınız. Yükselen yeni nesil, istikbal sizsiniz. Cumhuriyeti biz kurduk, onu yükseltecek ve yaşatacak sizsiniz.",
  "Hürriyet olmayan bir memlekette ölüm ve çöküş vardır. Her ilerleyişin ve kurtuluşun anası hürriyettir.",
  "Millî hedef belli olmuştur. Ona ulaşacak yolları bulmak zor değildir. Önemli olan, çetin olan o yollar üzerinde çalışmaktır. Denebilir ki hiçbir şeye muhtaç değiliz. Yalnız tek bir şeye çok ihtiyacımız vardır: Çalışkan olmak. Toplumsal hastalıklarımızı incelersek temel olarak bundan başka, bundan önemli bir hastalık keşfedemeyiz; hastalık budur. O halde ilk işimiz bu hastalığı esaslı bir şekilde tedavi etmektir. Milleti çalışkan yapmaktır. Servet ve onun doğal sonucu olan refah ve mutluluk, yalnız ve ancak çalışkanların hakkıdır.",
  "Çalışmak demek, boşuna yorulmak, terlemek değildir. Zamanın gereklerine göre bilim ve teknik ve her türlü uygar buluşlardan azami derecede istifade etmek zorunludur.",
  "Uygarlık yolunda başarı yenileşmeye bağlıdır. Sosyal hayatta, iktisadi hayatta, ilim ve fen sahasında başarılı olmak için yegane gelişme ve ilerleme yolu budur",
  "Kadınlarımız için asıl mücadele alanı, asıl zafer kazanılması gereken alan, biçim ve kılıkta başarıdan çok, ışıkla, bilgi ve kültürle, gerçek faziletle süslenip donanmaktır. Ben muhterem hanımlarımızın Avrupa kadınlarının aşağısında kalmayacak, aksine pek çok yönden onların üstüne çıkacak şekilde ışıkla, bilgi ve kültürle donanacaklarından asla şüphe etmeyen ve buna kesinlikle emin olanlardanım.",
  "30 Ağustosta sevk ve idare ettiğim muharebede Türk milleti yanımdaydı. Bir insan, milletiyle beraber hareket ettiği zaman ne kadar kuvvetli hissediyor bilir misiniz? Bunun tarifi zordur. Bunu anlatmakta güçlük çekersem beni mazur görünüz.",
  "Ahmaklar, memleketi Amerikan mandasına, İngiliz himayesine terk etmekle kurtulacak sanıyorlar. Kendi rahatlarını temin etmek için bir vatanı ve tarih boyunca devam edip gelen Türk istiklalini feda ediyorlar!",
  "Akıl ve mantığın halledemeyeceği mesele yoktur.",
  "Amerika, Avrupa ve bütün uygarlık dünyası bilmelidir ki Türkiye halkı her uygar ve kabiliyetli millet gibi kayıtsız şartsız hür ve müstakil yaşamaya kesin karar vermiştir. Bu haklı kararı bozmaya yönelik her kuvvet, Türkiyenin ebedi düşmanı kalır.",
  "Anadolu, en büyük hazinedir.",
  "Arkadaşlarımız ve milletin bütün bireyleri gibi, millî davamızda benim de emeğim geçmiş ise, bu çalışmada iş yapma kuvveti ve başarı varsa, bunu bana mal etmeyiniz. Ancak ve ancak bütün milletin manevî kişiliğine mal ediniz. Ben milletin bu yüksek manevî kişiliği içinde bir önemsiz birey olmakla mutluyum. Efendiler, millet bütünüyle manevî bir kişilik halinde ve bir birleşmiş kitle şeklinde belirdi ve bu yüce birliği koruyarak ona düşman olanları ortadan kaldırdı.",
  "Artık Türkiye, din ve şeriat oyunlarına sahne olmaktan çok yüksektir. Bu gibi oyuncular varsa, kendilerine başka taraflarda sahne arasınlar.",
  "Asla şüphem yoktur ki, Türklüğün unutulmuş medeni vasfı ve büyük medeni kabiliyeti, bundan sonraki inkişafı ile âtinin yüksek medeniyet ufkunda yeni bir güneş gibi doğacaktır. Bu söylediklerim hakikat olduğu gün, senden ve bütün medeni beşeriyetten dileğim şudur: Beni hatırlayınız.",
  "Az zamanda çok ve büyük işler yaptık. Bu işlerin en büyüğü, temeli, Türk kahramanlığı ve yüksek Türk kültürü olan Türkiye Cumhuriyetidir.",
  "Ben, 1919 yılı mayısı içinde Samsuna çıktığım gün elimde maddi hiçbir kuvvet yoktu. Yalnız büyük Türk milletinin soyluluğundan doğan ve benim vicdanımı dolduran yüksek ve manevi bir kuvvet vardı. İşte ben bu ulusal kuvvete, bu Türk milletine güvenerek işe başladım.",
  "Ben manevî miras olarak hiçbir nas-ı katı, hiçbir dogma, hiçbir donmuş, kalıplaşmış kural bırakmıyorum. Benim manevî mirasım ilim ve akıldır. Benden sonra beni benimsemek isteyenler, bu temel mihver üzerinde akıl ve ilmin rehberliğini kabul ederlerse manevî mirasçılarım olurlar.",
  "Ben onları affederim, çünkü kalbim vardır; onlar beni affetmezler, çünkü kalpsizdirler.",
  "Ben, sadece evlenmek için evlenmek istemiyorum. Vatanımızda yeni bir aile yaşamı yaratmak için önce kendim örnek olmalıyım. Kadın böyle umacı gibi kalır mı?",
  "Ben, savaşlarda dahi düşmanın üzerinde bir kin duymam; yalnız askerlik kurallarının uygulanmasını düşünürüm.",
  "Beni görmek demek mutlaka yüzümü görmek değildir. Benim fikirlerimi, benim duygularımı anlıyorsanız ve hissediyorsanız bu kafidir.",
  "Benim gözümde hiçbir şey yoktur; ben yalnız liyakat âşığıyım.",
  "Benim naçiz vücudum bir gün elbet toprak olacaktır fakat Türkiye Cumhuriyeti sonsuza dek yaşayacaktır. Ve Türk milleti güven ve mutluluğun kefili olan ilkelerle, uygarlık yolunda, tereddütsüz yürümeye devam edecektir.",
  "Benim Türk milletine, Türk cemiyetine, Türklüğün istikbaline ait ödevlerim bitmemiştir, siz onları tamamlayacaksınız. Siz de sizden sonrakilere benim sözümü tekrar ediniz.",
  "Bir kelime ile ifade etmek gerekirse, diyebiliriz ki yeni Türkiye Devleti bir halk devletidir; halkın devletidir. Mazi kurumları ise bir şahıs devleti idi, şahıslar devleti idi.",
  "Bir toplumun eksikliği ne olabilir? Ulusu ulus yapan, ilerleten ve geliştiren güçler vardır: Düşünce güçleri, sosyal güçler. Düşünceler, anlamsız, yararsız, akla sığmaz saçmalarla dolu olursa o düşünceler hastalıklıdır. Bir de toplumsal yaşayış, akıldan mantıktan uzak, yararsız, zararlı birtakım görenek ve geleneklerle dopdolu olursa yaşama sayılamaz. İlerleyemez, gelişemez, inmeliler gibi olduğu yerde bocalar kalır.",
  "Birbirimize daima gerçeği söyleyeceğiz. Felaket ve saadet getirsin, iyi ve fena olsun, daima gerçekten ayrılmayacağız.",
  "Bir zamanlar gelir, beni unutmak veya unutturmak isteyen gayretler belirebilir. Fikirlerimi inkâr edenler ve beni yerenler çıkabilir. Hatta bunlar, benim yakın bildiğim ve inandıklarım arasından bile olabilir. Fakat, ektiğimiz tohumlar o kadar özlü ve kuvvetlidirler ki bu fikirler, Hint'ten, Mısır'dan döner dolaşır gene gelir, verimli sonuçları kalpleri doldurur.",
  "Biz Batı uygarlığını bir öykünmecilik yapalım diye almıyoruz. Onda iyi olarak gördüklerimizi kendi yapımıza uygun bulduğumuz için, dünya uygarlık düzeyi içinde benimsiyoruz.",
  "Gençler cesaretimizi takviye ve idame eden sizlersiniz. Siz, almakta olduğunuz terbiye ve irfan ile insanlık ve medeniyetin, vatan sevgisinin, fikir hürriyetinin en kıymetli timsali olacaksınız. Yükselen yeni nesil, istikbal sizsiniz. Cumhuriyeti biz kurduk, onu yükseltecek ve yaşatacak sizsiniz.",
  "Beni görmek demek mutlaka yüzümü görmek demek değildir. Benim fikirlerimi, benim duygularımı anlıyorsanız ve hissediyorsanız bu yeterlidir.",
  "Dünyada her şey için, medeniyet için, hayat için, başarı için, en hakiki mürşit bilimdir, fendir.",
  "Bilim ve fen nerede ise oradan alacağız ve her ulus kişisinin kafasına koyacağız. Bilim ve fen için kayıt ve şart yokur.",
  "Bir ulusun asker ordusu ne kadar güçlü olursa olsun, kazandığı zafer ne kadar yüce olursa olsun, bir ulus ilim ordusuna sahip değilse, savaş meydanlarında kazanılmış zaferlerin sonu olacaktır. Bu nedenle bir an önce büyük, mükemmel bir ilim ordusuna sahip olma zorunluluğu vardır.",
  "Ben, manevi miras olarak hiçbir nass-ı katı, hiçbir dogma, hiçbir donmuş ve kalıplaşmış kural bırakmıyorum. Benim manevi mirasım, bilim ve akıldır. Benden sonra beni benimsemek isteyenler, bu temel mihver üzerinde akıl ve ilmin rehberliğini kabul ederlerse manevî mirasçılarım olurlar.",
  "Biz cahil dediğimiz zaman, mektepte okumamış olanları kastetmiyoruz. Kastettiğimiz ilim, hakikati bilmektir. Yoksa okumuş olanlardan en büyük cahiller çıktığı gibi, hiç okumak bilmeyenlerden de hakikati gören gerçek alimler çıkabilir.",
  "Bir millet ki resim yapmaz, bir millet ki heykel yapmaz, bir millet ki tekniğin gerektirdiği şeyleri yapmaz, itiraf etmeli ki o milletin ilerleme yolunda yeri yoktur.",
  "Bir millet eğitim ordusuna sahip olmadıkça, savaş meydanlarında ne kadar parlak zaferler elde ederse etsin, o zaferlerin kalıcı sonuçlar vermesi ancak eğitim ordusuyla mümkündür.",
  "Gençliği yetiştiriniz. Onlara ilim ve irfanın müspet fikirlerini veriniz. Geleceğin aydınlığına onlarla kavuşacaksınız.",
  "Hürriyet olmayan bir memlekette ölüm ve çöküş vardır. Her ilerleyişin ve kurtuluşun anası hürriyettir.",
  "Millî hedef belli olmuştur. Ona ulaşacak yolları bulmak zor değildir. Önemli olan, çetin olan o yollar üzerinde çalışmaktır. Denebilir ki hiçbir şeye muhtaç değiliz. Yalnız tek bir şeye çok ihtiyacımız vardır: Çalışkan olmak. Toplumsal hastalıklarımızı incelersek temel olarak bundan başka, bundan önemli bir hastalık keşfedemeyiz; hastalık budur. O halde ilk işimiz bu hastalığı esaslı bir şekilde tedavi etmektir. Milleti çalışkan yapmaktır. Servet ve onun doğal sonucu olan refah ve mutluluk, yalnız ve ancak çalışkanların hakkıdır.",
  "Çalışmak demek, boşuna yorulmak, terlemek değildir. Zamanın gereklerine göre bilim ve teknik ve her türlü uygar buluşlardan azami derecede istifade etmek zorunludur.",
  "Uygarlık yolunda başarı yenileşmeye bağlıdır. Sosyal hayatta, iktisadi hayatta, ilim ve fen sahasında başarılı olmak için yegane gelişme ve ilerleme yolu budur.",
  "Kadınlarımız için asıl mücadele alanı, asıl zafer kazanılması gereken alan, biçim ve kılıkta başarıdan çok, ışıkla, bilgi ve kültürle, gerçek faziletle süslenip donanmaktır. Ben muhterem hanımlarımızın Avrupa kadınlarının aşağısında kalmayacak, aksine pek çok yönden onların üstüne çıkacak şekilde ışıkla, bilgi ve kültürle donanacaklarından asla şüphe etmeyen ve buna kesinlikle emin olanlardanım.",
  "Bütün ilerlemeler, insan fikrinin eseridir. Fikri harekete getirmek, birinci işimiz olmalıdır. Bir kere millet benliğine hakim olsun ve düşünebilsin, yeter! Başlangıçta hatalı düşünse de, az zaman sonra bu hatayı düzeltebilir. Fikir bir kere faaliyete başladı mı, her şey yavaş yavaş düzene girer ve düzelir. Fikrin serbest hareketi ise, ancak bireyin düşündüğünü serbest olarak söylemek, yazmak ve verdiği karara göre her türlü girişimde bulunmak serbestisine sahip olmakla mümkündür.",
  "Bir ulus, sımsıkı birbirine bağlı olmayı bildikçe yeryüzünde onu dağıtabilecek bir güç düşünülemez.",
  "İki Mustafa Kemal vardır: Biri ben, et ve kemik, geçici Mustafa Kemal... İkinci Mustafa Kemal, onu ben kelimesiyle ifade edemem; o, ben değil, bizdir! O, memleketin her köşesinde yeni fikir, yeni hayat ve büyük ülkü için uğraşan aydın ve savaşçı bir topluluktur. Ben, onların rüyasını temsil ediyorum. Benim teşebbüslerim, onların özlemini çektikleri şeyleri tatmin içindir. O Mustafa Kemal sizsiniz, hepinizsiniz. Geçici olmayan, yaşaması ve başarılı olması gereken Mustafa Kemal odur!"
] 